/* Adobe Plugin Plist Files for TIFFFileFormatUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFFFileFormatUI";
CFBundleDisplayName = "TIFFFileFormatUI";
CFBundleGetInfoHTML = "TIFFFileFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TIFFFileFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TIFFFileFormatUI version 21.1.0";
